{
  "i18nFeature": {
    "title": "i18n Internationalization & Pluralization",
    "selectLanguage": "Select Language",
    "description": "Scalable apps need to support multiple languages, easily add and support multiple languages. Change the language below to see how instantly it updates the page without refreshing."
  },
  "termsAndConditions": {
    "title": "Terms and Conditions",
    "description": "Welcome to Syathen! Our website provides online booking and appointment software for small to medium-sized businesses. Before using our services, please read the following terms and conditions agreement. By signing up for our services, you agree to the terms outlined below:\nAcceptance of Terms: By signing up for our services, you agree to be bound by these terms and conditions, as well as our privacy policy.\nAccount Registration: In order to use our services, you must register an account with Syathen. You agree to provide accurate and up-to-date information when registering your account.\nPayment: We offer various subscription plans for our services, and payment must be made according to the plan you choose. We reserve the right to modify our pricing and subscription plans at any time.\nCancellation and Refunds: You may cancel your subscription at any time, but we do not offer refunds for any unused portion of your subscription.\nUse of Our Services: Our services may only be used for lawful purposes. You agree not to use our services for any illegal or unauthorized activities, and to comply with all applicable laws and regulations.\nContent and Intellectual Property: You retain ownership of all content you upload to our website. However, by using our services, you grant us a license to use, copy, and display your content as necessary to provide our services. You also acknowledge that our website and services may contain intellectual property owned by Syathen or third parties.\nDisclaimer of Warranties: We make no warranties or guarantees regarding the availability, reliability, or accuracy of our services. We do not guarantee that our services will meet your specific needs or requirements.\nLimitation of Liability: In no event shall Syathen be liable for any damages, including but not limited to loss of data, loss of profits, or any other damages arising from the use or inability to use our services.\nIndemnification: You agree to indemnify and hold harmless Syathen, its officers, employees, and agents from any and all claims, damages, or expenses arising from your use of our services.\nGoverning Law: These terms and conditions shall be governed by and construed in accordance with the laws of the state of [insert state name here] without regard to its conflict of law provisions.\nChanges to Terms: We reserve the right to modify or update these terms and conditions at any time. Your continued use of our services after any such changes indicates your acceptance of the updated terms.\nIf you have any questions or concerns about these terms and conditions, please contact us at [insert contact information here]."
  },
  "privacyPolicy": {
    "title": "Privacy Policy",
    "description": "At Syathen, we are committed to protecting your privacy. This privacy policy outlines how we collect, use, and protect your personal information.\nPersonal Information: We collect personal information from you when you sign up for our services, including your name, email address, phone number, and business address.\nUse of Personal Information: We use your personal information to provide you with our services, including processing bookings and sending you notifications about your account. We may also use your information to contact you about promotions, surveys, or other marketing materials. You may opt-out of receiving marketing emails at any time.\nSharing of Personal Information: We do not sell or share your personal information with third parties for marketing purposes. We may share your information with third-party service providers who assist us in providing our services, but they are only authorized to use your information for that purpose.\nSecurity: We take reasonable measures to protect your personal information from unauthorized access, use, or disclosure. However, no method of transmission over the internet or electronic storage is 100% secure.\nCookies: We use cookies to enhance your experience on our website, including remembering your preferences and login information. You may choose to disable cookies in your web browser, but this may limit your use of some of our services.\nChildren's Privacy: Our services are not intended for children under the age of 13, and we do not knowingly collect personal information from children.\nData Retention: We retain your personal information for as long as necessary to provide you with our services, or as required by law.\nChanges to Privacy Policy: We may update or change this privacy policy at any time. If we make significant changes, we will notify you by email or by posting a notice on our website.\nContact Us: If you have any questions or concerns about this privacy policy, please contact us at [insert contact information here].\nBy using our services, you consent to the collection and use of your personal information as outlined in this privacy policy."
  }
}
